<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
  "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">

<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="en" lang="en">
<head>
  <meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>
  <title>Preguntas Frecuentes » opinadores.com</title>
  <link href="../stylesheets/opinadores/opinadores_front.css%3F1300210622.css" media="screen" rel="stylesheet" type="text/css" />
  <script type="text/javascript" src="http://use.typekit.com/emr2wno.js"></script>
  <script type="text/javascript">try{Typekit.load();}catch(e){}</script>
</head>
<body id="preguntas-frecuentes">
  <div class="wrapper">
  <div id="header">
  <a href="../index.html" class="logo"><span>Neutrino - content is everywhere</span></a>
  <a href="tu-cuenta.html" class="login"><span>Tu cuenta</span></a>
</div><!-- #header -->

  <div id="nav">
  <ul>
    <li class="home"><a href="../index.html">Home</a></li>
    <li class='nv_principal_registrate  registrate_ ' ><a href='registrate.html' ><span>Regístrate</span></a> </li><li class='nv_principal_preguntas-frecuentes active preguntas-frecuentes_active ' ><a href='preguntas-frecuentes.html' ><span>Preguntas Frecuentes</span></a> </li><li class='nv_principal_politica-privacidad  politica-privacidad_ ' ><a href='politica-privacidad.html' ><span>Política de Privacidad</span></a> </li><li class='nv_principal_contacto-3  contacto-3_ ' ><a href='contacto-3.html' ><span>Contacto</span></a> </li><li class='nv_principal_aviso-legal  aviso-legal_ ' ><a href='aviso-legal.html' ><span>Aviso legal</span></a> </li>
  </ul>
</div><!-- #header -->

<div class="content">
  
  <div class="article preguntas-frecuentes" id="c_preguntas-frecuentes">
    <h1>Preguntas frecuentes</h1>
    <div class="section">
      <div class="content-section">
      <h2>
	&iquest;Qu&eacute; es Opinadores.com?</h2>
<p>
	Opinadores.com es un comunidad integrada por personas que quieren participar con sus opiniones en estudios. Estas personas reciben a cambio de una compensaci&oacute;n econ&oacute;mica.<br />
	Formar parte de esta comunidad es muy f&aacute;cil, c&oacute;modo y no entra&ntilde;a ning&uacute;n compromiso.</p>
<h2>
	&iquest;C&oacute;mo funciona?</h2>
<p>
	Una vez te hayas registrado y activado tu cuenta, s&oacute;lo tienes que esperar a que te enviemos invitaciones para participar en estudios a trav&eacute;s del e-mail que nos has facilitado. Estas invitaciones te ir&aacute;n llegando, sin una periodicidad fija, a medida que en Opinadores.com tengamos encuestas que se ajusten a tu perfil. En el e-mail te diremos de qu&eacute; trata el estudio, en qu&eacute; consistir&aacute; tu colaboraci&oacute;n y cu&aacute;l es el incentivo que recibir&aacute;s a cambio. A partir de esta informaci&oacute;n t&uacute; decidir&aacute;s libremente si deseas participar en el estudio.</p>
<p>
	Por cada uno de los estudios en los que participes, un incentivo ser&aacute; anotado en tu cuenta. Si quieres comprobar el estado de cuenta de incentivos, s&oacute;lo tienes que ir a <a href="http://www.opinadores.com/es/tu_cuenta.php">tu cuenta</a>. Cuando alcances un m&iacute;nimo de 20 euros, podr&aacute;s solicitar el cobro a trav&eacute;s de <a href=" http://www.paypal.es">Paypal</a></p>
<h2>
	&iquest;Cu&aacute;nto se gana por cada estudio?</h2>
<p>
	La cantidad que ganar&aacute;s por contestar a una encuesta depender&aacute; de la longitud del cuestionario. Dependiendo de &eacute;sta podr&aacute;s ganar entre 10 c&eacute;ntimos de euro y 30 euros por encuesta. Siempre que te ofrezcamos participar en un nuevo estudio, te indicaremos el dinero que ganar&aacute;s al hacerlo.</p>
<h2>
	&iquest;C&oacute;mo saber cu&aacute;nto he acumulado?</h2>
<p>
	Para saber cu&aacute;nto dinero has acumulado, solo debes entrar en tu cuenta con tu login y password. Es posible que el dinero de los &uacute;ltimos estudios no haya ingresado en tu cuenta, ya que para &eacute;ste aparezca debe hacer concluido el estudio para el cual cumplimentaste esa encuesta. Una vez haya terminado el estudio, el dinero correspondiente a la encuesta de dicho estudio ingresar&aacute; autom&aacute;ticamente en tu cuenta. Debes saber que pueden pasar varios d&iacute;as, e incluso semanas entre que se participa en un estudio y el incentivo se ve reflejado en tu cuenta. Si en alg&uacute;n momento crees que hemos cometido alg&uacute;n error en la contabilizaci&oacute;n, no dudes en ponerte en contacto con nosotros (<a href="mailto:info@opinadores.com">info@opinadores.com</a>)</p>
<h2>
	&iquest;Cu&aacute;ndo y c&oacute;mo se cobra el dinero acumulado?</h2>
<p>
	Para poder cobrar el dinero acumulado deber&aacute;s alcanzar un m&iacute;nimo de 20 euros. A partir de ese momento podr&aacute;s solicitar el cobro d&aacute;ndote de alta en <a href=" http://www.paypal.es">Paypal</a>.</p>
<h2>
	&iquest;Qu&eacute; pasa si decido darme de baja antes de llegar al importe m&iacute;nimo para poder cobrar?</h2>
<p>
	Puedes decidir en cualquier momento darte de baja, pero si no has llegado a un m&iacute;nimo de 20 euros perder&aacute;s tu derecho a reclamar el pago.</p>
<h2>
	&iquest;Qu&eacute; normas y reglas hay que respetar en Opinadores.com?</h2>
<p>
	Las reglas b&aacute;sicas de funcionamiento de Opinadores.com son muy sencillas:</p>
<p>
	Por supuesto, la misma persona s&oacute;lo podr&aacute; estar inscrita una vez en Opinadores.com.</p>
<p>
	La persona que conteste a las encuestas deber&aacute; ser la misma que se registr&oacute; en Opinadores.com.</p>
<p>
	Todos los datos consignados en el formulario de registro deben ser ciertos.</p>
<p>
	Opinadores.com puede comprobar la veracidad de los datos enviados por sus miembros. En el caso de impedimento o obstaculizaci&oacute;n por parte del usuario o de falseamiento de datos, el usuario podr&iacute;a ser dado de baja autom&aacute;ticamente, perdiendo todos los datos de su cuenta, incluido el dinero acumulado.</p>
<h2>
	&iquest;Qui&eacute;n puede participar?</h2>
<p>
	Para poder inscribirte en Opinadores.com es necesario cumplir tres requisitos:</p>
<ul>
	<li>
		Ser mayor de 14 a&ntilde;os</li>
	<li>
		Vivir en Espa&ntilde;a</li>
	<li>
		No trabajar en el sector de investigaci&oacute;n de mercados, marketing o publicidad</li>
</ul>
<h2>
	El sistema me dice que no puedo participar, &iquest;Qu&eacute; hago?</h2>
<p>
	Tal vez intentas acceder a un estudio que ya est&aacute; cerrado o en el que se ha cubierto el cupo de opinadores con tu perfil. Disculpa las molestias ocasionadas.</p>
<h2>
	No recibo encuestas desde hace tiempo, &iquest;Por qu&eacute;?</h2>
<p>
	Nuestras encuestas no se dirigen al conjunto de los miembros de opinadores.com, sino, generalmente, s&oacute;lo a una muestra seleccionada aleatoriamente. Si no has recibido encuestas recientemente, no desesperes, seguro que en breve recibir&aacute;s alguna.</p>
<h2>
	&iquest;Es seguro y confidencial Opinadores.com?</h2>
<p>
	Puedes sentirte totalmente seguro de nuestro compromiso de seguridad y confidencialidad. Puedes informarte mejor de nuestra pol&iacute;tica de protecci&oacute;n de datos <a href="preguntas-frecuentes.html#">aqu&iacute;</a></p>
<h2>
	&iquest;Qu&eacute; hago si necesito m&aacute;s informaci&oacute;n?</h2>
<p>
	No hay problema, si a&uacute;n tienes cualquier duda, solo tienes que escribir un e-mail a <a href="mailto:info@opinadores.com"> info@opinadores.com</a></p>

      </div>
    </div>
  </div>
  

</div><!-- .content -->
  

  </div><!-- .wrapper -->
</body>
</html>
